// Overrides

"APPOVERRIDE_1" = "Kibontott Control Strip";
"APPOVERRIDE_2" = "Az F1, F2 stb. billentyű megjelenítése";
"APPOVERRIDE_3" = "Alkalmazásvezérlők";

"Settings" = "Beállítások";
"Favorite" = "Kedvenc";

"Quit" = "Kilépés";
"Hide" = "Elrejtés";
"Show" = "Megjelenítés";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Később";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
